IDEA Open Model
MatPrestressSteelEc2 Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public MatPrestressSteelEc2()
Public Sub New
public:
MatPrestressSteelEc2()
See Also
Reference
MatPrestressSteelEc2 Class
IdeaRS.OpenModel.Material Namespace